

"Read articles" = "閱讀文章";
"All articles" = "全部文章";
"Mode" = "模式";
"Analytics Enabled" = "已啟用分析功能";
"Justify Article" = "整理文章版面";
"Badge" = "標記";
"Enabled" = "已啟用";
"none given" = "暫時未有提供";
"Name" = "名稱";
"Group" = "群組";
